{
  "name": "Underborne",
  "img": "icons/environment/wilderness/cave-entrance-dwarven-hill.webp",
  "type": "community",
  "folder": null,
  "system": {
    "description": "<p>Being part of an underborne community means you’re from a subterranean society. Many underborne live right beneath the cities and villages of other collectives, while some live much deeper. These communities range from small family groups in burrows to massive metropolises in caverns of stone. In many locales, underborne are recognized for their incredible boldness and skill that enable great feats of architecture and engineering. Underborne are regularly hired for their bravery, as even the least daring among them has likely encountered formidable belowground beasts, and learning to dispatch such creatures is common practice amongst these societies. Because of the dangers of their environment, many underborne communities develop unique nonverbal languages that prove equally useful on the surface.</p><p class=\"green Body-Styles_Body\"><em>Underborne are often composed, elusive, indomitable, innovative, resourceful, and unpretentious.</em></p><p></p><h4>COMMUNITY FEATURE</h4><p><em><strong>Low-Light Living:</strong></em> When you’re in an area with low light or heavy shadow, you have advantage on rolls to hide, investigate, or perceive details within that area.</p>",
    "features": [
      "Compendium.daggerheart.communities.Item.aMla3xQuCHEwORGD"
    ],
    "attribution": {
      "source": "Daggerheart SRD",
      "page": 33,
      "artist": ""
    }
  },
  "flags": {},
  "_stats": {
    "compendiumSource": null,
    "duplicateSource": null,
    "exportSource": null,
    "coreVersion": "13.350",
    "systemId": "daggerheart",
    "systemVersion": "1.2.1",
    "createdTime": 1753922784398,
    "modifiedTime": 1763116716346,
    "lastModifiedBy": "9HOfUKAXuCu7hUPY"
  },
  "_id": "eX0I1ZNMyD3nfaL1",
  "sort": 3400000,
  "effects": [],
  "ownership": {
    "default": 0
  },
  "_key": "!items!eX0I1ZNMyD3nfaL1"
}
