{
  "name": "Seaborne",
  "img": "icons/environment/settlement/ship.webp",
  "type": "community",
  "folder": null,
  "system": {
    "description": "<p>Being part of a seaborne community means you lived on or near a large body of water. Seaborne communities are built, both physically and culturally, around the specific waters they call home. Some of these groups live along the shore, constructing ports for locals and travelers alike. These harbors function as centers of commerce, tourist attractions, or even just a safe place to lay down one’s head after weeks of travel. Other seaborne live on the water in small boats or large ships, with the idea of “home” comprising a ship and its crew, rather than any one landmass. No matter their exact location, seaborne communities are closely tied to the ocean tides and the creatures who inhabit them. Seaborne learn to fish at a young age, and train from birth to hold their breath and swim in even the most tumultuous waters. Individuals from these groups are highly sought after for their sailing skills, and many become captains of vessels, whether within their own community, working for another, or even at the helm of a powerful naval operation.</p><p class=\"green Body-Styles_Body\"><em>Seaborne are often candid, cooperative, exuberant, fierce, resolute, and weathered.</em></p><h4>COMMUNITY FEATURE</h4><p><em><strong>Know the Tide:</strong></em> You can sense the ebb and flow of life. When you roll with Fear, place a token on your community card. You can hold a number of tokens equal to your level. Before you make an action roll, you can spend any number of these tokens to gain a +1 bonus to the roll for each token spent. At the end of each session, clear all unspent tokens.</p>",
    "features": [
      "Compendium.daggerheart.communities.Item.07x6Qe6qMzDw2xN4"
    ],
    "attribution": {
      "source": "Daggerheart SRD",
      "page": 33,
      "artist": ""
    }
  },
  "flags": {},
  "_stats": {
    "compendiumSource": null,
    "duplicateSource": null,
    "exportSource": null,
    "coreVersion": "13.350",
    "systemId": "daggerheart",
    "systemVersion": "1.2.1",
    "createdTime": 1753922784395,
    "modifiedTime": 1763116525258,
    "lastModifiedBy": "9HOfUKAXuCu7hUPY"
  },
  "_id": "o5AA5J05N7EvH1rN",
  "sort": 3400000,
  "effects": [],
  "ownership": {
    "default": 0
  },
  "_key": "!items!o5AA5J05N7EvH1rN"
}
