{
  "name": "Slyborne",
  "img": "icons/environment/settlement/city-night-spire.webp",
  "type": "community",
  "folder": null,
  "system": {
    "description": "<p>Being part of a slyborne community means you come from a group that operates outside the law, including all manner of criminals, grifters, and con artists. Being part of a slyborne community means you come from a group that operates outside the law, including all manner of criminals, grifters, and con artists. Members of slyborne communities are brought together by their disreputable goals and their clever means of achieving them. Many people in these communities have an array of unscrupulous skills: forging, thievery, smuggling, and violence. People of any social class can be slyborne, from those who have garnered vast wealth and influence to those without a coin to their name. To the outside eye, slyborne might appear to be ruffians with no loyalty, but these communities possess some of the strictest codes of honor which, when broken, can result in a terrifying end for the transgressor.</p><p class=\"green Body-Styles_Body\"><em>Slyborne are often calculating, clever, formidable, perceptive, shrewd, and tenacious.</em></p><p></p><h4>COMMUNITY FEATURE</h4><p><em><strong>Scoundrel:</strong></em> You have advantage on rolls to negotiate with criminals, detect lies, or find a safe place to hide.</p>",
    "features": [
      "Compendium.daggerheart.communities.Item.ZmEuBdL0JrvuA8le"
    ],
    "attribution": {
      "source": "Daggerheart SRD",
      "page": 33,
      "artist": ""
    }
  },
  "flags": {},
  "_stats": {
    "compendiumSource": null,
    "duplicateSource": null,
    "exportSource": null,
    "coreVersion": "13.350",
    "systemId": "daggerheart",
    "systemVersion": "1.2.1",
    "createdTime": 1753922784396,
    "modifiedTime": 1763116630044,
    "lastModifiedBy": "9HOfUKAXuCu7hUPY"
  },
  "_id": "rGwCPMqZtky7SE6d",
  "sort": 3400000,
  "effects": [],
  "ownership": {
    "default": 0
  },
  "_key": "!items!rGwCPMqZtky7SE6d"
}
