{
  "name": "Faun",
  "img": "icons/magic/nature/leaf-flower-wreath-glow-green-blue.webp",
  "type": "ancestry",
  "folder": null,
  "system": {
    "description": "<p>Fauns resemble humanoid goats with curving horns, square pupils, and cloven hooves. Though their appearances may vary, most fauns have a humanoid torso and a goatlike lower body covered in dense fur. Faun faces can be more caprine or more humanlike, and they have a wide variety of ear and horn shapes. Faun horns range from short with minimal curvature to much larger with a distinct curl. The average faun ranges from 4 feet to 6 ½ feet tall, but their height can change dramatically from one moment to the next based on their stance. The majority of fauns have proportionately long limbs, no matter their size or shape, and are known for their ability to deliver powerful blows with their split hooves. Fauns live for roughly 225 years, and as they age, their appearance can become increasingly goatlike.</p><p></p><h4>ANCESTRY FEATURES</h4><p><em><strong>Caprine Leap:</strong></em> You can leap anywhere within Close range as though you were using normal movement, allowing you to vault obstacles, jump across gaps, or scale barriers with ease.</p><p><em><strong>Kick:</strong></em> When you succeed on an attack against a target within Melee range, you can <strong>mark a Stress</strong> to kick yourself off them, dealing an extra <strong>2d6</strong>  damage and knocking back either yourself or the target to Very Close range.</p>",
    "features": [
      {
        "type": "primary",
        "item": "Compendium.daggerheart.ancestries.Item.nLL2zuDDDbbyxlrQ"
      },
      {
        "type": "secondary",
        "item": "Compendium.daggerheart.ancestries.Item.gpW19TfJk0WWFh1S"
      }
    ],
    "attribution": {
      "source": "Daggerheart SRD",
      "page": 28,
      "artist": ""
    }
  },
  "flags": {},
  "_id": "HaYhe6WqoXW5EbRl",
  "sort": 3400000,
  "effects": [],
  "ownership": {
    "default": 0
  },
  "_key": "!items!HaYhe6WqoXW5EbRl"
}
